tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "anyenv"
brew "atool"
brew "autoconf"
brew "automake"
brew "gmp"
brew "p7zip"
brew "binwalk"
brew "crf++"
brew "cabocha"
brew "ctags"
brew "freetype"
brew "ghostscript"
brew "git"
brew "libtool"
brew "graphviz"
brew "hub"
brew "imagemagick@6"
brew "mit-scheme"
brew "neovim"
brew "ocaml"
brew "open-jtalk"
brew "openssl"
brew "peco"
brew "pkg-config"
brew "reattach-to-user-namespace"
brew "rlwrap"
brew "ruby-build"
brew "socat"
brew "tmux"
brew "tree"
brew "wget"
brew "zeromq"
brew "zsh"
cask "adobe-creative-cloud"
cask "cheatsheet"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "java"
cask "mactex-no-gui"
cask "minecraft"
cask "sublime-text"
cask "texpad"
cask "virtualbox"
cask "visual-studio-code"
