tap "caskroom/cask"
tap "homebrew/bundle"

brew "apple-gcc42"
brew "atool"
brew "autoconf"
brew "automake"
brew "crf++"
brew "cabocha"
brew "freetype"
brew "ctags"
brew "git"
brew "pkg-config"
brew "libtool"
brew "ghostscript"
brew "gmp"
brew "hub"
brew "imagemagick@6"
brew "openssl"
brew "open-jtalk"
brew "p7zip"
brew "peco"
brew "reattach-to-user-namespace"
brew "ruby-build"
brew "socat"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
cask "haskell-platform"
